Repository: Mikael-Sundstrom/admin-tweak-suite
Catalog: languages/admin-tweak-suite-*.po
Languages: de_de, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, sv_se

source: XML-RPC services are disabled on this site.
de_de: XML-RPC-Dienste sind auf dieser Website deaktiviert.
es_es: Los servicios XML-RPC están deshabilitados en este sitio.
fr_fr: Les services XML-RPC sont désactivés sur ce site.
hi_in: इस साइट पर XML-RPC सेवाएँ अक्षम हैं।
it_it: I servizi XML-RPC sono disabilitati su questo sito.
nl_nl: XML-RPC-diensten zijn uitgeschakeld op deze site.
pt_br: Os serviços XML-RPC estão desativados neste site.
sv_se: XML-RPC är avstängt på denna webbplats.

source: XML-RPC Disabled
de_de: XML-RPC deaktiviert
es_es: XML-RPC deshabilitado
fr_fr: XML-RPC désactivé
hi_in: XML-RPC अक्षम
it_it: XML-RPC disabilitato
nl_nl: XML-RPC uitgeschakeld
pt_br: XML-RPC Desativado
sv_se: XML-RPC avstängt

source: About Admin Tweak Suite
de_de: Über Admin Tweak Suite
es_es: Acerca de Admin Tweak Suite
fr_fr: À propos de Admin Tweak Suite
hi_in: Admin Tweak Suite के बारे में
it_it: Informazioni su Admin Tweak Suite
nl_nl: Over Admin Tweak Suite
pt_br: Sobre o Admin Tweak Suite
sv_se: Om Admin Tweak Suite

source: This plugin was originally created for my personal use, focusing on improving performance and simplifying the WordPress admin experience.
de_de: Dieses Plugin wurde ursprünglich für meine persönliche Nutzung erstellt, mit dem Fokus auf Leistungsverbesserung und Vereinfachung der WordPress-Admin-Erfahrung.
es_es: Este plugin fue creado originalmente para mi uso personal, centrado en mejorar el rendimiento y simplificar la experiencia del administrador de WordPress.
fr_fr: Ce plugin a été initialement créé pour mon usage personnel, avec l’objectif d’améliorer les performances et de simplifier l’expérience d’administration WordPress.
hi_in: यह प्लगइन मूल रूप से मेरे निजी उपयोग के लिए बनाया गया था, जिसका उद्देश्य प्रदर्शन में सुधार करना और WordPress एडमिन अनुभव को सरल बनाना था।
it_it: Questo plugin è stato originariamente creato per uso personale, con l’obiettivo di migliorare le prestazioni e semplificare l’esperienza dell’area di amministrazione di WordPress.
nl_nl: Deze plugin is oorspronkelijk gemaakt voor persoonlijk gebruik, met de focus op prestatieverbetering en vereenvoudiging van de WordPress-beheerervaring.
pt_br: Este plugin foi criado originalmente para meu uso pessoal, com foco na melhoria de desempenho e na simplificação da experiência do administrador WordPress.
sv_se: Detta plugin skapades ursprungligen för privat bruk, med fokus på bättre prestanda och en enklare adminupplevelse.

source: Over time, the plugin has evolved to include features like custom image size management, script and embed control, and shared dashboard notes with role-based permissions.
de_de: Im Laufe der Zeit wurde das Plugin erweitert und bietet nun Funktionen wie benutzerdefinierte Bildgrößen, Kontrolle von Skripten und Embeds sowie gemeinsame Dashboard-Notizen mit rollenbasierten Berechtigungen.
es_es: Con el tiempo, el plugin ha evolucionado para incluir funciones como la gestión de tamaños de imagen personalizados, el control de scripts e incrustaciones y notas compartidas en el panel con permisos basados en roles.
fr_fr: Au fil du temps, le plugin a évolué pour inclure des fonctionnalités telles que la gestion des tailles d’images personnalisées, le contrôle des scripts et des intégrations, ainsi que des notes partagées sur le tableau de bord avec permissions basées sur les rôles.
hi_in: समय के साथ, इस प्लगइन में कस्टम इमेज आकार प्रबंधन, स्क्रिप्ट और एम्बेड नियंत्रण, तथा भूमिका-आधारित अनुमति के साथ साझा डैशबोर्ड नोट्स जैसी सुविधाएँ शामिल हो गई हैं।
it_it: Nel tempo, il plugin si è evoluto includendo funzionalità come la gestione delle dimensioni personalizzate delle immagini, il controllo di script ed embed, e note condivise in dashboard con permessi basati sui ruoli.
nl_nl: In de loop van de tijd is de plugin uitgebreid met functies zoals aangepaste afbeeldingsformaten, controle over scripts en embeds, en gedeelde dashboardnotities met rollenrechten.
pt_br: Com o tempo, o plugin evoluiu para incluir recursos como gerenciamento de tamanhos de imagem personalizados, controle de scripts e embeds, e notas compartilhadas no painel com permissões baseadas em funções.
sv_se: Med tiden har funktioner lagts till som anpassade bildstorlekar, kontroll över skript och embeds, samt delade dashboard-anteckningar med rollstyrning.

source: It has grown into a lightweight toolset designed to optimize loading times and provide useful tweaks for the WordPress admin environment.
de_de: Es hat sich zu einem leichtgewichtigen Werkzeugkasten entwickelt, der darauf ausgelegt ist, Ladezeiten zu optimieren und nützliche Verbesserungen für die WordPress-Admin-Umgebung bereitzustellen.
es_es: Se ha convertido en un conjunto de herramientas ligero diseñado para optimizar los tiempos de carga y proporcionar ajustes útiles para el entorno de administración de WordPress.
fr_fr: Il est devenu un ensemble d’outils léger conçu pour optimiser les temps de chargement et offrir des améliorations utiles à l’environnement d’administration WordPress.
hi_in: यह अब एक हल्के टूलसेट के रूप में विकसित हो चुका है, जिसे लोडिंग समय को अनुकूलित करने और WordPress एडमिन वातावरण के लिए उपयोगी सुधार प्रदान करने के लिए डिज़ाइन किया गया है।
it_it: È diventato una raccolta leggera di strumenti progettati per ottimizzare i tempi di caricamento e offrire utili ottimizzazioni per l’ambiente di amministrazione di WordPress.
nl_nl: Het is uitgegroeid tot een lichtgewicht toolset die is ontworpen om laadtijden te optimaliseren en nuttige tweaks te bieden voor de WordPress-beheeromgeving.
pt_br: Ele se tornou um conjunto de ferramentas leve, projetado para otimizar tempos de carregamento e fornecer ajustes úteis para o ambiente administrativo do WordPress.
sv_se: Det har utvecklats till en lättviktig verktygslåda för att optimera laddningstider och förbättra adminmiljön.

source: Seeing its potential to help others, I decided to refine it into a proper plugin and share it with the WordPress community on WordPress.org.
de_de: Da es auch für andere hilfreich sein könnte, habe ich beschlossen, es zu einem vollwertigen Plugin auszubauen und mit der WordPress-Community auf WordPress.org zu teilen.
es_es: Al ver su potencial para ayudar a otros, decidí refinarlo como un plugin completo y compartirlo con la comunidad de WordPress en WordPress.org.
fr_fr: Ayant constaté son potentiel à aider d’autres utilisateurs, j’ai décidé d’en faire un plugin complet et de le partager avec la communauté WordPress sur WordPress.org.
hi_in: इसकी संभावनाओं को देखते हुए, मैंने इसे एक संपूर्ण प्लगइन के रूप में परिष्कृत करने और WordPress.org पर WordPress समुदाय के साथ साझा करने का निर्णय लिया।
it_it: Vedendone il potenziale per aiutare altri, ho deciso di perfezionarlo in un vero plugin e condividerlo con la comunità WordPress su WordPress.org.
nl_nl: Na het potentieel te zien om anderen te helpen, heb ik besloten het te verfijnen tot een volwaardige plugin en deze te delen met de WordPress-community op WordPress.org.
pt_br: Ao ver seu potencial para ajudar outros, decidi refiná-lo como um plugin completo e compartilhá-lo com a comunidade WordPress no WordPress.org.
sv_se: Efter att ha sett potentialen beslöt jag att förfina det till ett riktigt plugin och dela det med WordPress-communityt.

source: Support Development
de_de: Entwicklung unterstützen
es_es: Apoyar el desarrollo
fr_fr: Soutenir le développement
hi_in: विकास को समर्थन दें
it_it: Supporta lo sviluppo
nl_nl: Ondersteun de ontwikkeling
pt_br: Apoiar o Desenvolvimento
sv_se: Stöd utvecklingen

source: Thank you for using Admin Tweaks Suite! Your support makes it possible to maintain, improve, and expand this plugin. If you find it helpful, consider supporting its development.
de_de: Vielen Dank, dass Sie Admin Tweak Suite verwenden! Ihre Unterstützung ermöglicht es, dieses Plugin zu pflegen, zu verbessern und weiterzuentwickeln. Wenn Sie es hilfreich finden, erwägen Sie bitte, die Entwicklung zu unterstützen.
es_es: ¡Gracias por usar Admin Tweaks Suite! Tu apoyo hace posible mantener, mejorar y ampliar este plugin. Si te resulta útil, considera apoyar su desarrollo.
fr_fr: Merci d’utiliser Admin Tweak Suite ! Votre soutien permet de maintenir, d’améliorer et d’étendre ce plugin. Si vous le trouvez utile, envisagez de soutenir son développement.
hi_in: Admin Tweaks Suite का उपयोग करने के लिए धन्यवाद! आपका समर्थन इस प्लगइन को बनाए रखने, सुधारने और विस्तारित करने में मदद करता है। यदि आपको यह उपयोगी लगे, तो कृपया इसके विकास को समर्थन देने पर विचार करें।
it_it: Grazie per aver utilizzato Admin Tweaks Suite! Il tuo supporto rende possibile mantenere, migliorare ed espandere questo plugin. Se lo trovi utile, considera di supportarne lo sviluppo.
nl_nl: Bedankt voor het gebruiken van Admin Tweaks Suite! Uw steun maakt het mogelijk om deze plugin te onderhouden, verbeteren en uitbreiden. Als u het nuttig vindt, overweeg dan om de ontwikkeling te steunen.
pt_br: Obrigado por usar o Admin Tweaks Suite! Seu apoio torna possível manter, melhorar e expandir este plugin. Se você achar útil, considere apoiar seu desenvolvimento.
sv_se: Tack för att du använder Admin Tweak Suite! Ditt stöd gör det möjligt att fortsätta förbättra och utveckla pluginet.

source: Every contribution, whether big or small, helps cover development costs and ensures the plugin stays free and up-to-date for everyone.
de_de: Jeder Beitrag – ob groß oder klein – hilft, die Entwicklungskosten zu decken und sicherzustellen, dass das Plugin für alle kostenlos und aktuell bleibt.
es_es: Cada contribución, grande o pequeña, ayuda a cubrir los costes de desarrollo y garantiza que el plugin siga siendo gratuito y esté siempre actualizado para todos.
fr_fr: Chaque contribution, petite ou grande, aide à couvrir les coûts de développement et garantit que le plugin reste gratuit et à jour pour tous.
hi_in: हर योगदान, चाहे बड़ा हो या छोटा, विकास लागत को पूरा करने में मदद करता है और सुनिश्चित करता है कि प्लगइन सभी के लिए मुफ्त और अद्यतन बना रहे।
it_it: Ogni contributo, grande o piccolo, aiuta a coprire i costi di sviluppo e garantisce che il plugin rimanga gratuito e aggiornato per tutti.
nl_nl: Elke bijdrage, groot of klein, helpt de ontwikkelingskosten te dekken en zorgt ervoor dat de plugin gratis en up-to-date blijft voor iedereen.
pt_br: Cada contribuição, grande ou pequena, ajuda a cobrir os custos de desenvolvimento e garante que o plugin permaneça gratuito e atualizado para todos.
sv_se: Alla bidrag — stora som små — hjälper till att hålla pluginet gratis och aktivt uppdaterat.

source: Thank you for your generosity!
de_de: Vielen Dank für Ihre Großzügigkeit!
es_es: ¡Gracias por tu generosidad!
fr_fr: Merci pour votre générosité !
hi_in: आपकी उदारता के लिए धन्यवाद!
it_it: Grazie per la tua generosità!
nl_nl: Bedankt voor uw gulheid!
pt_br: Obrigado pela sua generosidade!
sv_se: Tack för din generositet!

source: Donate With PayPal
de_de: Mit PayPal spenden
es_es: Donar con PayPal
fr_fr: Faire un don via PayPal
hi_in: PayPal से दान करें
it_it: Dona con PayPal
nl_nl: Doneren met PayPal
pt_br: Doar com PayPal
sv_se: Donera via PayPal

source: Custom CSS Settings
de_de: Benutzerdefinierte CSS-Einstellungen
es_es: Ajustes CSS personalizados
fr_fr: Paramètres CSS personnalisés
hi_in: कस्टम CSS सेटिंग्स
it_it: Impostazioni CSS personalizzati
nl_nl: Aangepaste CSS-instellingen
pt_br: Configurações de CSS Personalizado
sv_se: Anpassade CSS-inställningar

source: Use these sections to add custom inline CSS for the frontend and admin panel.
de_de: Verwenden Sie diese Bereiche, um benutzerdefiniertes Inline-CSS für das Frontend und das Admin-Panel hinzuzufügen.
es_es: Utiliza estas secciones para agregar CSS personalizado en línea para el frontend y el panel de administración.
fr_fr: Utilisez ces sections pour ajouter du CSS personnalisé en inline pour le frontend et le panneau d’administration.
hi_in: फ्रंटएंड और एडमिन पैनल के लिए कस्टम इनलाइन CSS जोड़ने के लिए इन सेक्शनों का उपयोग करें।
it_it: Usa queste sezioni per aggiungere CSS inline personalizzati per il frontend e il pannello di amministrazione.
nl_nl: Gebruik deze secties om aangepaste inline CSS toe te voegen voor de frontend en het beheerderspaneel.
pt_br: Use estas seções para adicionar CSS inline personalizado para o frontend e painel administrativo.
sv_se: Använd detta för att lägga till eget inline-CSS för frontend och adminpanelen.

source: Note: The CSS added here will be directly inserted as inline styles in the respective parts of the website and <strong>affect all users of the website, regardless of their role</strong>.
de_de: Hinweis: Das hier hinzugefügte CSS wird direkt als Inline-Stile in die entsprechenden Bereiche der Website eingefügt und <strong>wirkt sich auf alle Benutzer der Website aus, unabhängig von ihrer Rolle</strong>.
es_es: Nota: El CSS añadido aquí se insertará directamente como estilos en línea en las partes correspondientes del sitio web y <strong>afectará a todos los usuarios del sitio, independientemente de su rol</strong>.
fr_fr: Remarque : le CSS ajouté ici sera inséré directement en tant que styles inline dans les parties respectives du site et <strong>affectera tous les utilisateurs du site, quel que soit leur rôle</strong>.
hi_in: नोट: यहाँ जो CSS जोड़ी जाएगी, वह सीधे वेबसाइट के संबंधित हिस्सों में इनलाइन स्टाइल के रूप में डाली जाएगी और <strong>उपयोगकर्ता की भूमिका की परवाह किए बिना सभी उपयोगकर्ताओं को प्रभावित करेगी</strong>।
it_it: Nota: il CSS aggiunto qui verrà inserito direttamente come stile inline nelle rispettive parti del sito e <strong>influenzerà tutti gli utenti del sito, indipendentemente dal loro ruolo</strong>.
nl_nl: Let op: de CSS die hier wordt toegevoegd, wordt direct als inline stijl ingevoegd in de betreffende delen van de website en <strong>heeft invloed op alle gebruikers van de website, ongeacht hun rol</strong>.
pt_br: Nota: O CSS adicionado aqui será inserido diretamente como estilos inline nas respectivas partes do site e <strong>afetará todos os usuários do site, independentemente de sua função</strong>.
sv_se: Observera: CSS som läggs in här infogas direkt som inline-stil och <strong>påverkar alla användare</strong>.

source: Frontend CSS
es_es: CSS del frontend
fr_fr: CSS du frontend
hi_in: फ्रंटएंड CSS
it_it: CSS frontend
pt_br: CSS do Frontend

source: Save Frontend CSS
de_de: Frontend-CSS speichern
es_es: Guardar CSS del frontend
fr_fr: Enregistrer le CSS du frontend
hi_in: फ्रंटएंड CSS सहेजें
it_it: Salva CSS frontend
nl_nl: Frontend CSS opslaan
pt_br: Salvar CSS do Frontend
sv_se: Spara frontend-CSS

source: Clear Frontend CSS
de_de: Frontend-CSS löschen
es_es: Borrar CSS del frontend
fr_fr: Effacer le CSS du frontend
hi_in: फ्रंटएंड CSS साफ़ करें
it_it: Cancella CSS frontend
nl_nl: Frontend CSS wissen
pt_br: Limpar CSS do Frontend
sv_se: Rensa frontend-CSS

source: Admin Panel CSS
es_es: CSS del panel de administración
fr_fr: CSS du panneau d’administration
hi_in: एडमिन पैनल CSS
it_it: CSS pannello admin
nl_nl: Beheerpaneel CSS
pt_br: CSS do Painel Administrativo
sv_se: Adminpanelens CSS

source: Save Admin CSS
de_de: Admin-CSS speichern
es_es: Guardar CSS del administrador
fr_fr: Enregistrer le CSS admin
hi_in: एडमिन CSS सहेजें
it_it: Salva CSS admin
nl_nl: Beheerder CSS opslaan
pt_br: Salvar CSS do Admin
sv_se: Spara admin-CSS

source: Clear Admin CSS
de_de: Admin-CSS löschen
es_es: Borrar CSS del administrador
fr_fr: Effacer le CSS admin
hi_in: एडमिन CSS साफ़ करें
it_it: Cancella CSS admin
nl_nl: Beheerder CSS wissen
pt_br: Limpar CSS do Admin
sv_se: Rensa admin-CSS

source: Enter custom CSS here...
de_de: Benutzerdefiniertes CSS hier eingeben ...
es_es: Introduce CSS personalizado aquí...
fr_fr: Saisissez ici votre CSS personnalisé…
hi_in: यहाँ अपना कस्टम CSS दर्ज करें...
it_it: Inserisci qui il CSS personalizzato…
nl_nl: Voer hier aangepaste CSS in...
pt_br: Insira o CSS personalizado aqui...
sv_se: Ange anpassad CSS här...

source: Access Denied: You do not have permission to perform this action.
de_de: Zugriff verweigert: Sie haben keine Berechtigung, diese Aktion durchzuführen.
es_es: Acceso denegado: no tienes permiso para realizar esta acción.
fr_fr: Accès refusé : vous n’avez pas l’autorisation d’effectuer cette action.
hi_in: प्रवेश अस्वीकृत: आपको इस क्रिया को करने की अनुमति नहीं है।
it_it: Accesso negato: non hai il permesso per eseguire questa azione.
nl_nl: Toegang geweigerd: u heeft geen toestemming om deze actie uit te voeren.
pt_br: Acesso negado: você não tem permissão para realizar esta ação.
sv_se: Åtkomst nekad: du har inte behörighet att utföra denna åtgärd.

source: %s CSS has been successfully cleared.
de_de: %s-CSS wurde erfolgreich gelöscht.
es_es: El CSS de %s ha sido borrado correctamente.
fr_fr: Le CSS %s a été effacé avec succès.
hi_in: %s CSS सफलतापूर्वक साफ़ कर दिया गया है।
it_it: Il CSS %s è stato cancellato con successo.
nl_nl: %s CSS is succesvol gewist.
pt_br: O CSS %s foi limpo com sucesso.
sv_se: %s-CSS har rensats.

source: %s CSS has been successfully saved.
de_de: %s-CSS wurde erfolgreich gespeichert.
es_es: El CSS de %s ha sido guardado correctamente.
fr_fr: Le CSS %s a été enregistré avec succès.
hi_in: %s CSS सफलतापूर्वक सहेजा गया है।
it_it: Il CSS %s è stato salvato con successo.
nl_nl: %s CSS is succesvol opgeslagen.
pt_br: O CSS %s foi salvo com sucesso.
sv_se: %s-CSS har sparats.

source: Unknown form action. Please try again.
de_de: Unbekannte Aktion. Bitte versuchen Sie es erneut.
es_es: Acción del formulario desconocida. Por favor, inténtalo de nuevo.
fr_fr: Action de formulaire inconnue. Veuillez réessayer.
hi_in: अज्ञात फॉर्म क्रिया। कृपया पुनः प्रयास करें।
it_it: Azione del modulo sconosciuta. Riprova.
nl_nl: Onbekende formulieractie. Probeer het opnieuw.
pt_br: Ação do formulário desconhecida. Por favor, tente novamente.
sv_se: Okänd åtgärd. Försök igen.

source: These custom image sizes will be generated for newly uploaded images.
de_de: Diese benutzerdefinierten Bildgrößen werden für neu hochgeladene Bilder erzeugt.
es_es: Estos tamaños de imagen personalizados se generarán para las imágenes recién subidas.
fr_fr: Ces tailles d’image personnalisées seront générées pour les nouvelles images téléversées.
hi_in: ये कस्टम इमेज साइज़ नई अपलोड की गई छवियों के लिए उत्पन्न किए जाएंगे।
it_it: Queste dimensioni immagine personalizzate verranno generate per le nuove immagini caricate.
nl_nl: Deze aangepaste afbeeldingsformaten worden gegenereerd voor nieuw geüploade afbeeldingen.
pt_br: Esses tamanhos de imagem personalizados serão gerados para imagens recém-enviadas.
sv_se: Dessa anpassade bildstorlekar genereras för nya uppladdade bilder.

source: Enable Admin Notification
de_de: Admin-Benachrichtigung aktivieren
es_es: Habilitar notificación del administrador
fr_fr: Activer la notification admin
hi_in: एडमिन सूचना सक्षम करें
it_it: Abilita notifica admin
nl_nl: Beheerdermelding inschakelen
pt_br: Ativar Notificação de Administrador
sv_se: Aktivera adminnotis

source: Menu Order
de_de: Menüreihenfolge
es_es: Orden del menú
fr_fr: Ordre du menu
hi_in: मेनू क्रम
it_it: Ordine del menu
nl_nl: Menuvolgorde
pt_br: Ordem do Menu
sv_se: Menyrordning

source: JavaScript is required to use the drag-and-drop functionality.
de_de: Für die Drag-and-Drop-Funktion wird JavaScript benötigt.
es_es: Se requiere JavaScript para usar la funcionalidad de arrastrar y soltar.
fr_fr: JavaScript est requis pour utiliser la fonctionnalité de glisser-déposer.
hi_in: ड्रैग-एंड-ड्रॉप फ़ंक्शन का उपयोग करने के लिए JavaScript आवश्यक है।
it_it: JavaScript è necessario per utilizzare la funzionalità drag-and-drop.
nl_nl: JavaScript is vereist om de drag-en-drop functionaliteit te gebruiken.
pt_br: JavaScript é necessário para usar a funcionalidade de arrastar e soltar.
sv_se: JavaScript krävs för att kunna använda dra-och-släpp-funktionen.

source: Use drag-and-drop to reorder the menu items.
de_de: Verwenden Sie Drag-and-Drop, um die Menüpunkte neu anzuordnen.
es_es: Usa arrastrar y soltar para reordenar los elementos del menú.
fr_fr: Utilisez le glisser-déposer pour réorganiser les éléments du menu.
hi_in: मेनू आइटम को पुन: व्यवस्थित करने के लिए ड्रैग-एंड-ड्रॉप का उपयोग करें।
it_it: Usa drag-and-drop per riordinare gli elementi del menu.
nl_nl: Gebruik slepen-en-neerzetten om de menu-items te herordenen.
pt_br: Use arrastar e soltar para reordenar os itens do menu.
sv_se: Använd dra-och-släpp för att ändra ordningen på menyposter.

source: Note: This affects all users.
de_de: Hinweis: Dies betrifft alle Benutzer.
es_es: Nota: Esto afecta a todos los usuarios.
fr_fr: Remarque : cela affecte tous les utilisateurs.
hi_in: नोट: यह सभी उपयोगकर्ताओं को प्रभावित करता है।
it_it: Nota: Questo influisce su tutti gli utenti.
nl_nl: Let op: dit heeft invloed op alle gebruikers.
pt_br: Nota: Isso afeta todos os usuários.
sv_se: Observera: detta påverkar alla användare.

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
hi_in: अज्ञात
it_it: Sconosciuto
nl_nl: Onbekend
pt_br: Desconhecido
sv_se: Okänd

source: Separator
de_de: Trenner
es_es: Separador
fr_fr: Séparateur
hi_in: विभाजक
it_it: Separatore
nl_nl: Scheidingsteken
pt_br: Separador
sv_se: Avgränsare

source: Hide "Minimize Menu" button
de_de: Schaltfläche „Menü minimieren“ ausblenden
es_es: Ocultar el botón "Minimizar menú"
fr_fr: Masquer le bouton « Réduire le menu »
hi_in: "मिनिमाइज़ मेनू" बटन छिपाएँ
it_it: Nascondi il pulsante "Riduci menu"
nl_nl: Verberg knop "Menu minimaliseren"
pt_br: Ocultar botão "Minimizar Menu"
sv_se: Dölj knappen ”Minimera meny”

source: Separator Height
de_de: Trennerhöhe
es_es: Altura del separador
fr_fr: Hauteur du séparateur
hi_in: विभाजक ऊँचाई
it_it: Altezza separatore
nl_nl: Scheiding hoogte
pt_br: Altura do Separador
sv_se: Höjd på avgränsare

source: Menu
de_de: Menü
es_es: Menú
hi_in: मेनू
sv_se: Meny

source: Position
es_es: Posición
hi_in: स्थिति
it_it: Posizione
nl_nl: Positie
pt_br: Posição

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
hi_in: परिवर्तन सहेजें
it_it: Salva modifiche
nl_nl: Wijzigingen opslaan
pt_br: Salvar Alterações
sv_se: Spara ändringar

source: Add Separator
de_de: Trenner hinzufügen
es_es: Añadir separador
fr_fr: Ajouter un séparateur
hi_in: विभाजक जोड़ें
it_it: Aggiungi separatore
nl_nl: Scheidingsteken toevoegen
pt_br: Adicionar Separador
sv_se: Lägg till avgränsare

source: Reset Menu
de_de: Menü zurücksetzen
es_es: Restablecer menú
fr_fr: Réinitialiser le menu
hi_in: मेनू रीसेट करें
it_it: Reimposta menu
nl_nl: Menu resetten
pt_br: Redefinir Menu
sv_se: Återställ meny

source: No action provided.
de_de: Keine Aktion angegeben.
es_es: No se ha proporcionado ninguna acción.
fr_fr: Aucune action fournie.
hi_in: कोई क्रिया प्रदान नहीं की गई।
it_it: Nessuna azione fornita.
nl_nl: Geen actie opgegeven.
pt_br: Nenhuma ação fornecida.
sv_se: Ingen åtgärd angavs.

source: Unknown action. Please try again.
de_de: Unbekannte Aktion. Bitte versuchen Sie es erneut.
es_es: Acción desconocida. Por favor, inténtalo de nuevo.
fr_fr: Action inconnue. Veuillez réessayer.
hi_in: अज्ञात क्रिया। कृपया पुनः प्रयास करें।
it_it: Azione sconosciuta. Per favore riprova.
nl_nl: Onbekende actie. Probeer het opnieuw.
pt_br: Ação desconhecida. Por favor, tente novamente.
sv_se: Okänd åtgärd. Försök igen.

source: Menu updated successfully.
de_de: Menü wurde erfolgreich aktualisiert.
es_es: Menú actualizado correctamente.
fr_fr: Menu mis à jour avec succès.
hi_in: मेनू सफलतापूर्वक अपडेट किया गया।
it_it: Menu aggiornato con successo.
nl_nl: Menu succesvol bijgewerkt.
pt_br: Menu atualizado com sucesso.
sv_se: Menyn har uppdaterats.
