Repository: Mikael-Sundstrom/admin-tweak-suite
Catalog: languages/admin-tweak-suite-*.po
Languages: de_de, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, sv_se

source: New separator has been added.
de_de: Ein neuer Trenner wurde hinzugefügt.
es_es: Se ha añadido un nuevo separador.
fr_fr: Un nouveau séparateur a été ajouté.
hi_in: नया विभाजक जोड़ दिया गया है।
it_it: Un nuovo separatore è stato aggiunto.
nl_nl: Nieuwe scheidingsteken toegevoegd.
pt_br: Novo separador foi adicionado.
sv_se: En ny avgränsare har lagts till.

source: No custom menu settings found to reset.
de_de: Keine benutzerdefinierten Menüeinstellungen zum Zurücksetzen gefunden.
es_es: No se encontraron ajustes personalizados del menú para restablecer.
fr_fr: Aucun réglage de menu personnalisé trouvé à réinitialiser.
hi_in: रीसेट करने के लिए कोई कस्टम मेनू सेटिंग्स नहीं मिली।
it_it: Nessuna impostazione menu personalizzata trovata da reimpostare.
nl_nl: Geen aangepaste menu-instellingen gevonden om te resetten.
pt_br: Nenhuma configuração personalizada de menu encontrada para redefinir.
sv_se: Inga anpassade menyinställningar hittades att återställa.

source: Menu has been reset.
de_de: Menü wurde zurückgesetzt.
es_es: El menú ha sido restablecido.
fr_fr: Le menu a été réinitialisé.
hi_in: मेनू रीसेट कर दिया गया है।
it_it: Il menu è stato reimpostato.
nl_nl: Menu is gereset.
pt_br: O menu foi redefinido.
sv_se: Menyn har återställts.

source: Script Handler Settings
de_de: Skriptverwaltungseinstellungen
es_es: Configuración del gestor de scripts
fr_fr: Paramètres de gestion des scripts
hi_in: स्क्रिप्ट हैंडलर सेटिंग्स
it_it: Impostazioni gestione script
nl_nl: Scriptbeheer-instellingen
pt_br: Configurações de Manipulação de Scripts
sv_se: Inställningar för skripthantering

source: Manage script settings for the frontend. Use with caution.
de_de: Verwalten Sie die Skripteinstellungen für das Frontend. Vorsichtig verwenden.
es_es: Gestiona la configuración de scripts para el frontend. Usar con precaución.
fr_fr: Gérez les paramètres des scripts pour le frontend. À utiliser avec précaution.
hi_in: फ्रंटएंड के लिए स्क्रिप्ट सेटिंग्स प्रबंधित करें। सावधानी से उपयोग करें।
it_it: Gestisci le impostazioni degli script per il frontend. Usare con cautela.
nl_nl: Beheer scriptinstellingen voor de frontend. Gebruik met voorzichtigheid.
pt_br: Gerencie as configurações de scripts para o frontend. Use com cautela.
sv_se: Hantera skriptinställningar för frontend. Använd med försiktighet.

source: Emoji Settings
de_de: Emoji-Einstellungen
es_es: Configuración de emojis
fr_fr: Paramètres des émojis
hi_in: इमोजी सेटिंग्स
it_it: Impostazioni Emoji
nl_nl: Emoji-instellingen
pt_br: Configurações de Emoji
sv_se: Emoji-inställningar

source: Prevent emoji-related JavaScript and styles from loading on the frontend.
de_de: Verhindern Sie das Laden von Emoji-bezogenen Skripten und Styles im Frontend.
es_es: Evitar que se carguen scripts y estilos relacionados con emojis en el frontend.
fr_fr: Empêcher le chargement des scripts et styles liés aux émojis sur le frontend.
hi_in: फ्रंटएंड पर इमोजी-संबंधित JavaScript और स्टाइल्स लोड होने से रोकें।
it_it: Impedisci il caricamento di JavaScript e stili relativi agli emoji sul frontend.
nl_nl: Voorkom dat emoji-gerelateerde JavaScript en stijlen op de frontend worden geladen.
pt_br: Impedir o carregamento de JavaScript e estilos relacionados a emojis no frontend.
sv_se: Förhindra att emoji-relaterade skript och stilar laddas på frontend.

source: Improve site performance by reducing unnecessary script and style loading.
de_de: Verbessern Sie die Leistung der Website durch Reduzierung unnötiger Skripte und Styles.
es_es: Mejorar el rendimiento del sitio reduciendo la carga innecesaria de scripts y estilos.
fr_fr: Améliorer les performances du site en réduisant le chargement de scripts et styles inutiles.
hi_in: अनावश्यक स्क्रिप्ट और स्टाइल लोडिंग को कम करके साइट प्रदर्शन सुधारें।
it_it: Migliora le prestazioni del sito riducendo il caricamento di script e stili non necessari.
nl_nl: Verbeter de prestaties van de site door onnodig laden van scripts en stijlen te beperken.
pt_br: Melhore o desempenho do site reduzindo o carregamento desnecessário de scripts e estilos.
sv_se: Förbättra webbplatsens prestanda genom att minska onödig skript- och stilinladdning.

source: Enhance GDPR compliance by minimizing third-party emoji-related tracking and cookie usage.
de_de: Verbessern Sie die DSGVO-Konformität, indem Sie Emoji-bezogenes Tracking und Cookies minimieren.
es_es: Mejorar el cumplimiento del RGPD minimizando el seguimiento y uso de cookies relacionados con emojis de terceros.
fr_fr: Renforcer la conformité RGPD en réduisant le suivi et l’usage de cookies liés aux émojis tiers.
hi_in: थर्ड-पार्टी इमोजी ट्रैकिंग और कुकी उपयोग को न्यूनतम करके GDPR अनुपालन बढ़ाएँ।
it_it: Migliora la conformità GDPR riducendo il tracciamento e i cookie relativi agli emoji di terze parti.
nl_nl: Verhoog GDPR-naleving door tracking en cookiegebruik van derden met betrekking tot emoji’s te minimaliseren.
pt_br: Aprimore a conformidade com a GDPR minimizando o rastreamento e o uso de cookies relacionados a emojis de terceiros.
sv_se: Öka GDPR-efterlevnaden genom att minimera tredje parts emoji-spårning och cookies.

source: Embed Settings
de_de: Einbettungseinstellungen
es_es: Configuración de incrustaciones
fr_fr: Paramètres d’intégration
hi_in: एम्बेड सेटिंग्स
it_it: Impostazioni Embed
nl_nl: Verwijder oEmbed-functionaliteit (zoals YouTube, Twitter) van de frontend en de REST API.
pt_br: Configurações de Incorporação
sv_se: Inbäddningsinställningar

source: Remove oEmbed functionality (e.g., YouTube, Twitter) from the frontend and REST API.
de_de: Entfernen Sie die oEmbed-Funktion (z. B. YouTube, Twitter) aus dem Frontend und der REST-API.
es_es: Eliminar la funcionalidad oEmbed (por ejemplo, YouTube, Twitter) del frontend y de la API REST.
fr_fr: Supprimer la fonctionnalité oEmbed (ex. : YouTube, Twitter) du frontend et de l’API REST.
hi_in: फ्रंटएंड और REST API से oEmbed फ़ंक्शन (जैसे YouTube, Twitter) हटाएँ।
it_it: Rimuovi la funzionalità oEmbed (es. YouTube, Twitter) dal frontend e dalla REST API.
pt_br: Remover a funcionalidade oEmbed (ex.: YouTube, Twitter) do frontend e da REST API.
sv_se: Ta bort oEmbed-funktionalitet (t.ex. YouTube, Twitter) från frontend och REST-API.

source: Prevent embed-related scripts from loading.
de_de: Verhindern Sie das Laden von Einbettungs-Skripten.
es_es: Evitar la carga de scripts relacionados con incrustaciones.
fr_fr: Empêcher le chargement des scripts liés aux intégrations.
hi_in: एम्बेड-संबंधित स्क्रिप्ट लोड होने से रोकें।
it_it: Impedisci il caricamento di script relativi agli embed.
nl_nl: Voorkom het laden van embed-gerelateerde scripts.
pt_br: Impedir o carregamento de scripts relacionados a incorporações.
sv_se: Förhindra att inbäddningsrelaterade skript laddas.

source: Enhance GDPR compliance by reducing third-party tracking and cookie usage.
de_de: Verbessern Sie die DSGVO-Konformität durch weniger Drittanbieter-Tracking und Cookies.
es_es: Mejorar el cumplimiento del RGPD reduciendo el seguimiento y uso de cookies por terceros.
fr_fr: Renforcer la conformité RGPD en réduisant le suivi tiers et l’utilisation de cookies.
hi_in: थर्ड-पार्टी ट्रैकिंग और कुकी उपयोग को कम करके GDPR अनुपालन बढ़ाएँ।
it_it: Migliora la conformità GDPR riducendo il tracciamento e l'uso di cookie di terze parti.
nl_nl: Verhoog GDPR-naleving door tracking en cookiegebruik van derden te verminderen.
pt_br: Aumentar a conformidade com a GDPR reduzindo o rastreamento e uso de cookies de terceiros.
sv_se: Öka GDPR-efterlevnaden genom att minska tredje parts spårning och cookies.

source: Boost performance metrics and PageSpeed Insights scores by reducing external resource loading.
de_de: Verbessern Sie Leistung und PageSpeed-Insights-Werte durch weniger externe Ressourcen.
es_es: Mejorar las métricas de rendimiento y las puntuaciones en PageSpeed Insights reduciendo la carga de recursos externos.
fr_fr: Améliorer les performances et les scores PageSpeed Insights en réduisant le chargement de ressources externes.
hi_in: बाहरी संसाधन लोडिंग कम करके प्रदर्शन मेट्रिक्स और PageSpeed Insights स्कोर बढ़ाएँ।
it_it: Migliora le metriche di performance e i punteggi PageSpeed Insights riducendo il caricamento di risorse esterne.
nl_nl: Verbeter prestatiecijfers en PageSpeed Insights-scores door extern laden van bronnen te verminderen.
pt_br: Melhore os indicadores de desempenho e as pontuações do PageSpeed Insights reduzindo o carregamento de recursos externos.
sv_se: Öka prestandapoäng och PageSpeed Insights-resultat genom att minska laddningen av externa resurser.

source: jQuery Migrate Settings
de_de: jQuery-Migrate-Einstellungen
es_es: Configuración de jQuery Migrate
fr_fr: Paramètres de jQuery Migrate
hi_in: jQuery माइग्रेट सेटिंग्स
it_it: Impostazioni jQuery Migrate
nl_nl: jQuery Migrate-instellingen
pt_br: Configurações do jQuery Migrate
sv_se: Inställningar för jQuery Migrate

source: Improve site performance by removing outdated compatibility scripts.
de_de: Verbessern Sie die Leistung, indem Sie veraltete Kompatibilitätsskripte entfernen.
es_es: Mejorar el rendimiento del sitio eliminando scripts de compatibilidad obsoletos.
fr_fr: Améliorer les performances en supprimant les scripts de compatibilité obsolètes.
hi_in: पुरानी अनुकूलता स्क्रिप्ट हटाकर साइट प्रदर्शन सुधारें।
it_it: Migliora le prestazioni del sito rimuovendo script di compatibilità obsoleti.
nl_nl: Verbeter de prestaties van de site door verouderde compatibiliteitsscripts te verwijderen.
pt_br: Melhore o desempenho do site removendo scripts de compatibilidade obsoletos.
sv_se: Förbättra webbplatsens prestanda genom att ta bort föråldrade kompatibilitetsskript.

source: Reduce JavaScript loading time and improve PageSpeed Insights scores.
de_de: Reduzieren Sie die Ladezeit von JavaScript und verbessern Sie die PageSpeed-Werte.
es_es: Reducir el tiempo de carga de JavaScript y mejorar las puntuaciones en PageSpeed Insights.
fr_fr: Réduire le temps de chargement JavaScript et améliorer les scores PageSpeed Insights.
hi_in: JavaScript लोडिंग समय कम करें और PageSpeed Insights स्कोर बढ़ाएँ।
it_it: Riduci il tempo di caricamento del JavaScript e migliora i punteggi PageSpeed Insights.
nl_nl: Verkort de laadtijd van JavaScript en verbeter PageSpeed Insights-scores.
pt_br: Reduza o tempo de carregamento do JavaScript e melhore as pontuações no PageSpeed Insights.
sv_se: Minska JavaScript-laddningstiden och förbättra PageSpeed Insights-resultat.

source: XML-RPC Settings
de_de: XML-RPC-Einstellungen
es_es: Configuración de XML-RPC
fr_fr: Paramètres XML-RPC
hi_in: XML-RPC सेटिंग्स
it_it: Impostazioni XML-RPC
nl_nl: XML-RPC-instellingen
pt_br: Configurações de XML-RPC
sv_se: XML-RPC-inställningar

source: Prevent external XML-RPC requests and reduce the risk of DDoS and brute-force attacks.
de_de: Verhindern Sie externe XML-RPC-Anfragen und reduzieren Sie das Risiko von DDoS- und Brute-Force-Angriffen.
es_es: Evitar solicitudes externas de XML-RPC y reducir el riesgo de ataques DDoS y de fuerza bruta.
fr_fr: Empêcher les requêtes XML-RPC externes et réduire les risques d’attaques DDoS et de force brute.
hi_in: बाहरी XML-RPC अनुरोधों को रोकें और DDoS तथा brute-force हमलों का जोखिम कम करें।
it_it: Impedisci richieste XML-RPC esterne e riduci il rischio di attacchi DDoS e brute-force.
nl_nl: Voorkom externe XML-RPC-verzoeken en verklein het risico op DDoS- en brute-force-aanvallen.
pt_br: Impedir solicitações XML-RPC externas e reduzir o risco de ataques DDoS e força bruta.
sv_se: Blockera externa XML-RPC-förfrågningar och minska risken för DDoS- och brute force-attacker.

source: Improve site security by closing an often unused attack vector.
de_de: Verbessern Sie die Sicherheit der Website, indem Sie einen selten genutzten Angriffsvektor schließen.
es_es: Mejorar la seguridad del sitio cerrando un vector de ataque frecuentemente no utilizado.
fr_fr: Améliorer la sécurité du site en fermant un vecteur d’attaque souvent inutilisé.
hi_in: अक्सर अनुपयोगी अटैक वेक्टर को बंद करके साइट सुरक्षा बढ़ाएँ।
it_it: Migliora la sicurezza del sito eliminando un vettore di attacco spesso inutilizzato.
nl_nl: Verhoog de beveiliging van de site door een vaak ongebruikte aanvalsvector af te sluiten.
pt_br: Melhore a segurança do site eliminando um vetor de ataque frequentemente não utilizado.
sv_se: Förbättra säkerheten genom att stänga en ofta oanvänd attackvektor.

source: Custom Inline Script
de_de: Benutzerdefiniertes Inline-Skript
es_es: Script personalizado en línea
fr_fr: Script personnalisé en ligne
hi_in: कस्टम इनलाइन स्क्रिप्ट
it_it: Script inline personalizzato
nl_nl: Aangepast inline-script
pt_br: Script Inline Personalizado
sv_se: Anpassat inlineskript

source: Add custom JavaScript code that will be included in the footer of your site's frontend.
de_de: Fügen Sie benutzerdefinierten JavaScript-Code hinzu, der im Footer des Frontends geladen wird.
es_es: Añade código JavaScript personalizado que se incluirá en el pie de página del frontend de tu sitio.
fr_fr: Ajoutez du code JavaScript personnalisé qui sera inclus dans le pied de page du frontend du site.
hi_in: कस्टम JavaScript कोड जोड़ें जो आपकी साइट के फ्रंटएंड फुटर में शामिल किया जाएगा।
it_it: Aggiungi codice JavaScript personalizzato che verrà incluso nel footer del frontend del sito.
nl_nl: Voeg aangepaste JavaScript toe die in de footer van de frontend wordt geladen.
pt_br: Adicione código JavaScript personalizado que será incluído no rodapé do frontend do seu site.
sv_se: Lägg till anpassad JavaScript-kod som inkluderas i sidans sidfot (frontend).

source: Enter custom JavaScript here...
de_de: Benutzerdefiniertes JavaScript hier eingeben …
es_es: Introduce JavaScript personalizado aquí...
fr_fr: Entrez votre JavaScript personnalisé ici...
hi_in: यहाँ कस्टम JavaScript दर्ज करें...
it_it: Inserisci qui il JavaScript personalizzato...
nl_nl: Voer hier aangepaste JavaScript in...
pt_br: Insira o JavaScript personalizado aqui...
sv_se: Ange anpassad JavaScript här...

source: Reset to default
de_de: Auf Standard zurücksetzen
es_es: Restablecer valores predeterminados
fr_fr: Réinitialiser par défaut
hi_in: डिफ़ॉल्ट पर रीसेट करें
it_it: Ripristina impostazioni predefinite
nl_nl: Standaardinstellingen herstellen
pt_br: Redefinir para padrão
sv_se: Återställ till standard

source: Disable
de_de: Deaktivieren
es_es: Desactivar
fr_fr: Désactiver
hi_in: अक्षम करें
it_it: Disabilita
nl_nl: Uitschakelen
pt_br: Desativar
sv_se: Inaktivera

source: All script settings have been reset.
de_de: Alle Skripteinstellungen wurden zurückgesetzt.
es_es: Toda la configuración de scripts ha sido restablecida.
fr_fr: Tous les paramètres de script ont été réinitialisés.
hi_in: सभी स्क्रिप्ट सेटिंग्स रीसेट कर दी गई हैं।
it_it: Tutte le impostazioni degli script sono state ripristinate.
nl_nl: Alle scriptinstellingen zijn hersteld.
pt_br: Todas as configurações de script foram redefinidas.
sv_se: Alla skriptinställningar har återställts.

source: Custom script has been successfully saved.
de_de: Benutzerdefiniertes Skript wurde erfolgreich gespeichert.
es_es: El script personalizado se ha guardado correctamente.
fr_fr: Le script personnalisé a été enregistré avec succès.
hi_in: कस्टम स्क्रिप्ट सफलतापूर्वक सहेजा गया है।
it_it: Lo script personalizzato è stato salvato con successo.
nl_nl: Aangepast script is succesvol opgeslagen.
pt_br: O script personalizado foi salvo com sucesso.
sv_se: Det anpassade skriptet har sparats.

source: Custom script has been successfully cleared.
de_de: Benutzerdefiniertes Skript wurde erfolgreich gelöscht.
es_es: El script personalizado se ha borrado correctamente.
fr_fr: Le script personnalisé a été supprimé avec succès.
hi_in: कस्टम स्क्रिप्ट सफलतापूर्वक साफ़ कर दिया गया है।
it_it: Lo script personalizzato è stato cancellato con successo.
nl_nl: Aangepast script is succesvol verwijderd.
pt_br: O script personalizado foi limpo com sucesso.
sv_se: Det anpassade skriptet har rensats.
