Repository: Mikael-Sundstrom/admin-tweak-suite
Catalog: languages/admin-tweak-suite-*.po
Languages: de_de, es_es, fr_fr, hi_in, it_it, nl_nl, pt_br, sv_se

source: Effortlessly clean up, optimize and customize your WordPress admin — menu order, CSS, scripts and dashboard tweaks in one lightweight toolkit.
de_de: Mühelos das WordPress-Admin aufräumen, optimieren und anpassen – Menüreihenfolge, CSS, Skripte und Dashboard-Anpassungen in einem leichtgewichtigen Toolkit.
es_es: Limpia, optimiza y personaliza fácilmente el panel de administración de WordPress — orden del menú, CSS, scripts y ajustes del panel en una herramienta ligera.
fr_fr: Nettoyez, optimisez et personnalisez facilement l’administration WordPress — ordre du menu, CSS, scripts et réglages du tableau de bord dans un outil léger.
hi_in: WordPress एडमिन को आसानी से साफ़ करें, ऑप्टिमाइज़ करें और कस्टमाइज़ करें — मेन्यू क्रम, CSS, स्क्रिप्ट्स और डैशबोर्ड ट्वीक एक हल्के टूलकिट में।
it_it: Ripulisci, ottimizza e personalizza facilmente l’area admin di WordPress — ordine del menu, CSS, script e modifiche alla dashboard in un toolkit leggero.
nl_nl: Reinig, optimaliseer en personaliseeer moeiteloos je WordPress-admin — menuvolgorde, CSS, scripts en dashboard-tweaks in één lichtgewicht toolkit.
pt_br: Limpe, otimize e personalize facilmente o painel admin do WordPress — ordem do menu, CSS, scripts e ajustes do painel em um toolkit leve.
sv_se: Rensa, optimera och anpassa WordPress-admin enkelt — menyrader, CSS, skript och dashboard-tweaks i ett lättviktigt verktyg.

source: Mikael Sundström
hi_in: मिकाएल सुंडस्ट्रॉम

source: Admin Menu
de_de: Admin-Menü
es_es: Menú de administración
fr_fr: Menu d’administration
hi_in: एडमिन मेनू
it_it: Menu Amministratore
nl_nl: Beheermenu
pt_br: Menu de Administração
sv_se: Administrationsmeny

source: Scripts
de_de: Skripte
hi_in: स्क्रिप्ट्स
it_it: Script
sv_se: Skript

source: Extra Tweaks
de_de: Weitere Anpassungen
es_es: Ajustes extra
fr_fr: Ajustements avancés
hi_in: अतिरिक्त समायोजन
it_it: Ottimizzazioni Extra
nl_nl: Extra aanpassingen
pt_br: Ajustes Extras
sv_se: Extra inställningar

source: About
de_de: Über das Plugin
es_es: Acerca de
fr_fr: À propos
hi_in: के बारे में
it_it: Informazioni
nl_nl: Over
pt_br: Sobre
sv_se: Om

source: Invalid tab. Please select a valid tab.
de_de: Ungültiger Tab. Bitte wählen Sie einen gültigen Tab aus.
es_es: Pestaña no válida. Por favor, selecciona una pestaña válida.
fr_fr: Onglet invalide. Veuillez en sélectionner un valide.
hi_in: अमान्य टैब। कृपया एक मान्य टैब चुनें।
it_it: Scheda non valida. Seleziona una scheda valida.
nl_nl: Ongeldig tabblad. Selecteer een geldig tabblad.
pt_br: Aba inválida. Por favor, selecione uma aba válida.
sv_se: Ogiltig flik. Vänligen välj en giltig flik.

source: Security check failed. Please try again.
de_de: Sicherheitsüberprüfung fehlgeschlagen. Bitte versuchen Sie es erneut.
es_es: La verificación de seguridad ha fallado. Inténtalo de nuevo.
fr_fr: Échec de la vérification de sécurité. Veuillez réessayer.
hi_in: सुरक्षा जांच विफल रही। कृपया पुनः प्रयास करें।
it_it: Controllo di sicurezza non riuscito. Riprova.
nl_nl: Beveiligingscontrole mislukt. Probeer het opnieuw.
pt_br: Falha na verificação de segurança. Por favor, tente novamente.
sv_se: Säkerhetskontrollen misslyckades. Försök igen.

source: You do not have permission to perform this action.
de_de: Sie haben keine Berechtigung, diese Aktion auszuführen.
es_es: No tienes permiso para realizar esta acción.
fr_fr: Vous n’avez pas l’autorisation d’effectuer cette action.
hi_in: आपको यह क्रिया करने की अनुमति नहीं है।
it_it: Non hai il permesso di eseguire questa azione.
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.
pt_br: Você não tem permissão para realizar esta ação.
sv_se: Du saknar behörighet att utföra denna åtgärd.

source: Notification Title:
de_de: Titel der Benachrichtigung:
es_es: Título de la notificación:
fr_fr: Titre de la notification :
hi_in: सूचना शीर्षक:
it_it: Titolo della notifica:
nl_nl: Meldingstitel:
pt_br: Título da Notificação:
sv_se: Rubrik för notifiering:

source: Notification Content:
de_de: Inhalt der Benachrichtigung:
es_es: Contenido de la notificación:
fr_fr: Contenu de la notification :
hi_in: सूचना सामग्री:
it_it: Contenuto della notifica:
nl_nl: Meldingsinhoud:
pt_br: Conteúdo da Notificação:
sv_se: Innehåll för notifiering:

source: Enable notification
de_de: Benachrichtigung aktivieren
es_es: Activar notificación
fr_fr: Activer la notification
hi_in: सूचना सक्षम करें
it_it: Abilita notifica
nl_nl: Melding inschakelen
pt_br: Ativar notificação
sv_se: Aktivera notifiering

source: Notification Type
de_de: Benachrichtigungstyp
es_es: Tipo de notificación
fr_fr: Type de notification
hi_in: सूचना प्रकार
it_it: Tipo di notifica
nl_nl: Meldingstype
pt_br: Tipo de Notificação
sv_se: Notifieringstyp

source: Default
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
hi_in: डिफ़ॉल्ट
it_it: Predefinito
nl_nl: Standaard
pt_br: Padrão
sv_se: Standard

source: Confirmed
de_de: Bestätigt
es_es: Confirmado
fr_fr: Confirmé
hi_in: पुष्ट
it_it: Confermato
nl_nl: Bevestigd
pt_br: Confirmado
sv_se: Bekräftad

source: Info
es_es: Información
fr_fr: Information
hi_in: जानकारी
it_it: Informazione
pt_br: Informação
sv_se: Information

source: Attention
de_de: Achtung
es_es: Atención
hi_in: ध्यान दें
it_it: Attenzione
nl_nl: Attentie
pt_br: Atenção
sv_se: Uppmärksamhet

source: Alert
de_de: Warnung
es_es: Alerta
fr_fr: Alerte
hi_in: चेतावनी
it_it: Allerta
nl_nl: Waarschuwing
pt_br: Alerta
sv_se: Varning

source: Display Location
de_de: Anzeigeposition
es_es: Ubicación de visualización
fr_fr: Emplacement d’affichage
hi_in: प्रदर्शन स्थान
it_it: Posizione di visualizzazione
nl_nl: Weergavelocatie
pt_br: Local de Exibição
sv_se: Visningsplats

source: All admin pages
de_de: Alle Admin-Seiten
es_es: Todas las páginas de administración
fr_fr: Toutes les pages d’administration
hi_in: सभी एडमिन पेज
it_it: Tutte le pagine admin
nl_nl: Alle beheerpagina's
pt_br: Todas as páginas de administração
sv_se: Alla adminsidor

source: Dashboard only
de_de: Nur Dashboard
es_es: Solo el panel
fr_fr: Tableau de bord uniquement
hi_in: केवल डैशबोर्ड
it_it: Solo dashboard
nl_nl: Alleen dashboard
pt_br: Somente painel
sv_se: Endast kontrollpanelen

source: Pages only
de_de: Nur Seiten
es_es: Solo páginas
fr_fr: Pages uniquement
hi_in: केवल पेज
it_it: Solo pagine
nl_nl: Alleen pagina's
pt_br: Somente páginas
sv_se: Endast sidor

source: Posts only
de_de: Nur Beiträge
es_es: Solo entradas
fr_fr: Articles uniquement
hi_in: केवल पोस्ट
it_it: Solo articoli
nl_nl: Alleen berichten
pt_br: Somente posts
sv_se: Endast inlägg

source: Media only
de_de: Nur Medien
es_es: Solo medios
fr_fr: Médias uniquement
hi_in: केवल मीडिया
it_it: Solo media
nl_nl: Alleen media
pt_br: Somente mídia
sv_se: Endast media

source: Comments only
de_de: Nur Kommentare
es_es: Solo comentarios
fr_fr: Commentaires uniquement
hi_in: केवल टिप्पणियाँ
it_it: Solo commenti
nl_nl: Alleen reacties
pt_br: Apenas comentários
sv_se: Endast kommentarer

source: Notification Visibility
de_de: Sichtbarkeit der Benachrichtigung
es_es: Visibilidad de la notificación
fr_fr: Visibilité de la notification
hi_in: सूचना दृश्यता
it_it: Visibilità della notifica
nl_nl: Meldingszichtbaarheid
pt_br: Visibilidade da Notificação
sv_se: Notifieringens synlighet

source: Save Notification
de_de: Benachrichtigung speichern
es_es: Guardar notificación
fr_fr: Enregistrer la notification
hi_in: सूचना सहेजें
it_it: Salva notifica
nl_nl: Melding opslaan
pt_br: Salvar Notificação
sv_se: Spara notifiering

source: Dashboard notes are currently disabled.
de_de: Dashboard-Notizen sind derzeit deaktiviert.
es_es: Las notas del panel están actualmente desactivadas.
fr_fr: Les notes du tableau de bord sont actuellement désactivées.
hi_in: डैशबोर्ड नोट्स वर्तमान में अक्षम हैं।
it_it: Le note della dashboard sono attualmente disattivate.
nl_nl: Dashboardnotities zijn momenteel uitgeschakeld.
pt_br: As notas do painel estão atualmente desativadas.
sv_se: Panelanteckningar är för närvarande inaktiverade.

source: You do not have permission to view the shared notes.
de_de: Sie haben keine Berechtigung, die geteilten Notizen anzuzeigen.
es_es: No tienes permiso para ver las notas compartidas.
fr_fr: Vous n’avez pas l’autorisation de voir les notes partagées.
hi_in: आपको साझा नोट्स देखने की अनुमति नहीं है।
it_it: Non hai il permesso di visualizzare le note condivise.
nl_nl: Je hebt geen toestemming om de gedeelde notities te bekijken.
pt_br: Você não tem permissão para visualizar as notas compartilhadas.
sv_se: Du har inte behörighet att visa de delade anteckningarna.

source: Save Note
de_de: Notiz speichern
es_es: Guardar nota
fr_fr: Enregistrer la note
hi_in: नोट सहेजें
it_it: Salva nota
nl_nl: Notitie opslaan
pt_br: Salvar Nota
sv_se: Spara anteckning

source: Read access:
de_de: Lesezugriff:
es_es: Acceso de lectura:
fr_fr: Accès en lecture :
hi_in: पढ़ने की अनुमति:
it_it: Accesso in lettura:
nl_nl: Leesrechten:
pt_br: Acesso de leitura:
sv_se: Lästillgång:

source: Write access:
de_de: Schreibzugriff:
es_es: Acceso de escritura:
fr_fr: Accès en écriture :
hi_in: लिखने की अनुमति:
it_it: Accesso in scrittura:
nl_nl: Schrijfrechten:
pt_br: Acesso de escrita:
sv_se: Skrivtillgång:

source: Access Denied.
de_de: Zugriff verweigert.
es_es: Acceso denegado.
fr_fr: Accès refusé.
hi_in: प्रवेश अस्वीकार किया गया।
it_it: Accesso negato.
nl_nl: Toegang geweigerd.
pt_br: Acesso negado.
sv_se: Åtkomst nekad.

source: Security check failed.
de_de: Sicherheitsüberprüfung fehlgeschlagen.
es_es: La verificación de seguridad ha fallado.
fr_fr: Échec de la vérification de sécurité.
hi_in: सुरक्षा जांच विफल रही।
it_it: Controllo di sicurezza non riuscito.
nl_nl: Beveiligingscontrole mislukt.
pt_br: Falha na verificação de segurança.
sv_se: Säkerhetskontrollen misslyckades.

source: Settings saved.
de_de: Einstellungen gespeichert.
es_es: Configuración guardada.
fr_fr: Paramètres enregistrés.
hi_in: सेटिंग्स सहेजी गईं।
it_it: Impostazioni salvate.
nl_nl: Instellingen opgeslagen.
pt_br: Configurações salvas.
sv_se: Inställningarna har sparats.

source: Custom Small Size
de_de: Benutzerdefinierte kleine Größe
es_es: Tamaño personalizado pequeño
fr_fr: Taille personnalisée — petite
hi_in: कस्टम छोटा आकार
it_it: Dimensione piccola personalizzata
nl_nl: Aangepast klein formaat
pt_br: Tamanho Pequeno Personalizado
sv_se: Anpassad liten storlek

source: Custom Medium Size
de_de: Benutzerdefinierte mittlere Größe
es_es: Tamaño personalizado mediano
fr_fr: Taille personnalisée — moyenne
hi_in: कस्टम मध्यम आकार
it_it: Dimensione media personalizzata
nl_nl: Aangepast medium formaat
pt_br: Tamanho Médio Personalizado
sv_se: Anpassad mediumstorlek

source: Custom Large Size
de_de: Benutzerdefinierte große Größe
es_es: Tamaño personalizado grande
fr_fr: Taille personnalisée — grande
hi_in: कस्टम बड़ा आकार
it_it: Dimensione grande personalizzata
nl_nl: Aangepast groot formaat
pt_br: Tamanho Grande Personalizado
sv_se: Anpassad stor storlek

source: Extra Image Sizes
de_de: Zusätzliche Bildgrößen
es_es: Tamaños de imagen adicionales
fr_fr: Tailles d’image supplémentaires
hi_in: अतिरिक्त इमेज आकार
it_it: Dimensioni immagine aggiuntive
nl_nl: Extra afbeeldingsformaten
pt_br: Tamanhos Extras de Imagem
sv_se: Ytterligare bildstorlekar

source: These custom image sizes will be generated for newly uploaded images. The selection of image sizes on the frontend depends on your active theme and block settings.
de_de: Diese benutzerdefinierten Bildgrößen werden für neu hochgeladene Bilder generiert. Die Auswahl der Bildgrößen im Frontend hängt von Ihrem aktiven Theme und den Block-Einstellungen ab.
es_es: Estos tamaños de imagen personalizados se generarán para las imágenes subidas recientemente. La selección de tamaños en el frontend depende del tema activo y la configuración de bloques.
fr_fr: Ces tailles d’image personnalisées seront générées pour les nouvelles images téléversées. La sélection des tailles sur le frontend dépend de votre thème actif et des réglages des blocs.
hi_in: ये कस्टम इमेज आकार नई अपलोड की गई इमेज के लिए बनाए जाएंगे। फ्रंटएंड पर इमेज आकार का चयन आपके सक्रिय थीम और ब्लॉक सेटिंग पर निर्भर करता है।
it_it: Queste dimensioni personalizzate saranno generate per le nuove immagini caricate. La selezione delle dimensioni sul frontend dipende dal tema attivo e dalle impostazioni dei blocchi.
nl_nl: Deze aangepaste afbeeldingsformaten worden gegenereerd voor nieuw geüploade afbeeldingen. De selectie van formaten aan de frontend hangt af van je actieve thema en blokinstellingen.
pt_br: Esses tamanhos de imagem personalizados serão gerados para imagens recém-enviadas. A seleção de tamanhos no frontend depende do tema ativo e das configurações de bloco.
sv_se: Dessa anpassade bildstorlekar genereras för nya uppladdningar. Vilka storlekar som används på frontend beror på ditt aktiva tema och blockinställningar.

source: Here you can enable and configure additional custom image sizes. The default WordPress sizes (Thumbnail, Medium, Large) can be adjusted on the
de_de: Hier können Sie zusätzliche benutzerdefinierte Bildgrößen aktivieren und konfigurieren. Die Standardgrößen von WordPress (Thumbnail, Mittel, Groß) können angepasst werden auf der
es_es: Aquí puedes habilitar y configurar tamaños de imagen personalizados adicionales. Los tamaños predeterminados de WordPress (Miniatura, Mediano, Grande) se pueden ajustar en la
fr_fr: Vous pouvez activer et configurer ici des tailles d’image supplémentaires. Les tailles WordPress par défaut (Miniature, Moyenne, Grande) peuvent être ajustées dans la
hi_in: यहाँ आप अतिरिक्त कस्टम इमेज आकार सक्षम और कॉन्फ़िगर कर सकते हैं। डिफ़ॉल्ट WordPress आकार (थंबनेल, मीडियम, लार्ज) को समायोजित किया जा सकता है
it_it: Qui puoi abilitare e configurare dimensioni immagine aggiuntive personalizzate. Le dimensioni predefinite di WordPress (Miniatura, Media, Grande) possono essere modificate nella
nl_nl: Hier kun je extra aangepaste afbeeldingsformaten inschakelen en configureren. De standaard WordPress-formaten (Miniatuur, Medium, Groot) kunnen worden aangepast op de
pt_br: Aqui você pode ativar e configurar tamanhos de imagem personalizados adicionais. Os tamanhos padrão do WordPress (Miniatura, Médio, Grande) podem ser ajustados na
sv_se: Här kan du aktivera och konfigurera ytterligare anpassade bildstorlekar. WordPress standardstorlekar (Miniatyr, Medium, Large) justeras på sidan

source: Media Settings page.
de_de: Seite „Medieneinstellungen“.
es_es: página de ajustes de medios.
fr_fr: page des réglages des médias.
hi_in: मीडिया सेटिंग्स पेज पर।
it_it: pagina delle Impostazioni Media.
nl_nl: pagina Media-instellingen.
pt_br: página de Configurações de Mídia.
sv_se: Medieinställningar.

source: Enable
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
hi_in: सक्रिय करें
it_it: Abilita
nl_nl: Inschakelen
pt_br: Ativar
sv_se: Aktivera

source: Crop
de_de: Zuschneiden
es_es: Recortar
fr_fr: Recadrer
hi_in: क्रॉप करें
it_it: Ritaglia
nl_nl: Bijsnijden
pt_br: Cortar
sv_se: Beskär

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
hi_in: चौड़ाई
it_it: Larghezza
nl_nl: Breedte
pt_br: Largura
sv_se: Bredd

source: Height
de_de: Höhe
es_es: Altura
fr_fr: Hauteur
hi_in: ऊंचाई
it_it: Altezza
nl_nl: Hoogte
pt_br: Altura
sv_se: Höjd

source: Shared Notes Settings
de_de: Einstellungen für gemeinsame Notizen
es_es: Configuración de notas compartidas
fr_fr: Paramètres des notes partagées
hi_in: साझा नोट्स सेटिंग्स
it_it: Impostazioni note condivise
nl_nl: Instellingen voor gedeelde notities
pt_br: Configurações de Notas Compartilhadas
sv_se: Inställningar för delade anteckningar

source: Enable shared notes and configure which user roles can read or write.
de_de: Aktivieren Sie gemeinsame Notizen und legen Sie fest, welche Benutzerrollen lesen oder schreiben dürfen.
es_es: Activa las notas compartidas y configura qué roles de usuario pueden leer o escribir.
fr_fr: Activez les notes partagées et configurez quels rôles utilisateurs peuvent lire ou écrire.
hi_in: साझा नोट्स सक्षम करें और निर्धारित करें कि कौन से उपयोगकर्ता भूमिकाएँ पढ़ या लिख सकती हैं।
it_it: Abilita le note condivise e configura quali ruoli utente possono leggere o scrivere.
nl_nl: Schakel gedeelde notities in en configureer welke gebruikersrollen kunnen lezen of schrijven.
pt_br: Ative notas compartilhadas e configure quais funções de usuário podem ler ou escrever.
sv_se: Aktivera delade anteckningar och välj vilka roller som får läsa eller skriva.

source: Enable Shared Notes on Dashboard
de_de: Gemeinsame Notizen im Dashboard aktivieren
es_es: Activar notas compartidas en el panel
fr_fr: Activer les notes partagées sur le tableau de bord
hi_in: डैशबोर्ड पर साझा नोट्स सक्षम करें
it_it: Abilita note condivise nella dashboard
nl_nl: Gedeelde notities op dashboard inschakelen
pt_br: Ativar Notas Compartilhadas no Painel
sv_se: Aktivera delade anteckningar i kontrollpanelen

source: Read
de_de: Lesen
es_es: Leer
fr_fr: Lecture
hi_in: पढ़ें
it_it: Lettura
nl_nl: Lezen
pt_br: Ler
sv_se: Läsa

source: Write
de_de: Schreiben
es_es: Escribir
fr_fr: Écriture
hi_in: लिखें
it_it: Scrittura
nl_nl: Schrijven
pt_br: Escrever
sv_se: Skriva

source: Admin Notification
de_de: Admin-Benachrichtigung
es_es: Notificación del administrador
fr_fr: Notification administrateur
hi_in: एडमिन सूचना
it_it: Notifica amministratore
nl_nl: Beheerdermelding
pt_br: Notificação de Administrador
sv_se: Adminnotis

source: Enable a global admin notification that can be managed directly from the dashboard.
de_de: Aktivieren Sie eine globale Admin-Benachrichtigung, die direkt über das Dashboard verwaltet werden kann.
es_es: Activa una notificación global de administrador que puede gestionarse directamente desde el panel.
fr_fr: Activez une notification d’administration globale gérable directement depuis le tableau de bord.
hi_in: एक वैश्विक एडमिन सूचना सक्षम करें जिसे सीधे डैशबोर्ड से प्रबंधित किया जा सकता है।
it_it: Abilita una notifica globale per l’amministratore gestibile direttamente dalla dashboard.
nl_nl: Schakel een globale beheerdermelding in die direct via het dashboard kan worden beheerd.
pt_br: Ative uma notificação global de administrador que pode ser gerenciada diretamente no painel.
sv_se: Aktivera en global adminnotis som kan hanteras direkt från kontrollpanelen.

source: Enable Admin Notification (Dashboard widget)
de_de: Admin-Benachrichtigung aktivieren (Dashboard-Widget)
es_es: Activar notificación de administrador (widget del panel)
fr_fr: Activer la notification admin (widget tableau de bord)
hi_in: एडमिन सूचना सक्षम करें (डैशबोर्ड विजेट)
it_it: Abilita notifica amministratore (widget dashboard)
nl_nl: Beheerdermelding inschakelen (dashboardwidget)
pt_br: Ativar Notificação de Administrador (Widget no Painel)
sv_se: Aktivera adminnotis (widget i kontrollpanelen)

source: Allow Editors to manage the Admin Notification
de_de: Redakteuren erlauben, die Admin-Benachrichtigung zu verwalten
es_es: Permitir que los editores gestionen la notificación del administrador
fr_fr: Autoriser les éditeurs à gérer la notification admin
hi_in: संपादकों को एडमिन सूचना प्रबंधित करने की अनुमति दें
it_it: Consenti agli editor di gestire la notifica amministratore
nl_nl: Editoren toestaan de beheerdermelding te beheren
pt_br: Permitir que Editores gerenciem a Notificação de Administrador
sv_se: Tillåt redaktörer att hantera adminnotisen

source: Save Settings
de_de: Einstellungen speichern
es_es: Guardar configuración
fr_fr: Enregistrer les paramètres
hi_in: सेटिंग्स सहेजें
it_it: Salva impostazioni
nl_nl: Instellingen opslaan
pt_br: Salvar Configurações
sv_se: Spara inställningar

source: Operation completed successfully.
de_de: Vorgang erfolgreich abgeschlossen.
es_es: Operación completada con éxito.
fr_fr: Opération réalisée avec succès.
hi_in: कार्य सफलतापूर्वक पूर्ण हुआ।
it_it: Operazione completata con successo.
nl_nl: Handeling succesvol voltooid.
pt_br: Operação concluída com sucesso.
sv_se: Åtgärden slutfördes.

source: An error occurred. Please try again.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
es_es: Ha ocurrido un error. Por favor, inténtalo de nuevo.
fr_fr: Une erreur s’est produite. Veuillez réessayer.
hi_in: एक त्रुटि हुई। कृपया पुनः प्रयास करें।
it_it: Si è verificato un errore. Riprova.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pt_br: Ocorreu um erro. Por favor, tente novamente.
sv_se: Ett fel uppstod. Försök igen.

source: No settings were found to remove because none were configured.
de_de: Keine Einstellungen gefunden, die entfernt werden könnten, da keine konfiguriert wurden.
es_es: No se encontraron ajustes para eliminar porque no se configuró ninguno.
fr_fr: Aucun paramètre à supprimer car rien n’avait été configuré.
hi_in: कोई सेटिंग्स नहीं मिलीं जिन्हें हटाया जा सके क्योंकि कोई कॉन्फ़िगर नहीं की गई थी।
it_it: Nessuna impostazione trovata da rimuovere perché nessuna è stata configurata.
nl_nl: Geen instellingen gevonden om te verwijderen omdat er geen zijn geconfigureerd.
pt_br: Nenhuma configuração foi encontrada para remover, pois nenhuma foi configurada.
sv_se: Inga inställningar fanns att ta bort.

source: Action completed, but check for potential issues.
de_de: Aktion abgeschlossen, aber prüfen Sie mögliche Probleme.
es_es: Acción completada, pero verifica posibles problemas.
fr_fr: Action effectuée, mais veuillez vérifier d’éventuels problèmes.
hi_in: क्रिया पूर्ण हुई, लेकिन संभावित समस्याओं की जांच करें।
it_it: Azione completata, ma verifica possibili problemi.
nl_nl: Actie voltooid, maar controleer op mogelijke problemen.
pt_br: Ação concluída, mas verifique possíveis problemas.
sv_se: Klart — men kontrollera om något verkar fel.

source: Operation completed.
de_de: Vorgang abgeschlossen.
es_es: Operación completada.
fr_fr: Opération terminée.
hi_in: कार्य पूर्ण हुआ।
it_it: Operazione completata.
nl_nl: Handeling voltooid.
pt_br: Operação concluída.
sv_se: Åtgärden är klar.

source: Shared Notes
de_de: Geteilte Notizen
es_es: Notas compartidas
fr_fr: Notes partagées
hi_in: साझा नोट्स
it_it: Note condivise
nl_nl: Gedeelde notities
pt_br: Notas Compartilhadas
sv_se: Delade anteckningar

source: Thumbnail
de_de: Miniaturbild
es_es: Miniatura
fr_fr: Miniature
hi_in: थंबनेल
it_it: Miniatura
nl_nl: Miniatuur
pt_br: Miniatura
sv_se: Miniatyr

source: Medium
de_de: Mittel
es_es: Mediano
fr_fr: Moyenne
hi_in: मध्यम
it_it: Media
pt_br: Médio

source: Large
de_de: Groß
es_es: Grande
fr_fr: Grande
hi_in: बड़ा
it_it: Grande
nl_nl: Groot
pt_br: Grande
sv_se: Stor

source: Full size
de_de: Originalgröße
es_es: Tamaño completo
fr_fr: Taille originale
hi_in: पूर्ण आकार
it_it: Dimensione intera
nl_nl: Volledige grootte
pt_br: Tamanho completo
sv_se: Full storlek

source: Original
hi_in: मूल
it_it: Originale
nl_nl: Origineel

source: Custom Small
de_de: Benutzerdefiniert Klein
es_es: Personalizado pequeño
fr_fr: Petite taille personnalisée
hi_in: कस्टम छोटा
it_it: Personalizzata piccola
nl_nl: Aangepast klein
pt_br: Personalizado Pequeno
sv_se: Anpassad liten

source: Custom Medium
de_de: Benutzerdefiniert Mittel
es_es: Personalizado mediano
fr_fr: Taille moyenne personnalisée
hi_in: कस्टम मध्यम
it_it: Personalizzata media
nl_nl: Aangepast medium
pt_br: Personalizado Médio
sv_se: Anpassad medium

source: Custom Large
de_de: Benutzerdefiniert Groß
es_es: Personalizado grande
fr_fr: Grande taille personnalisée
hi_in: कस्टम बड़ा
it_it: Personalizzata grande
nl_nl: Aangepast groot
pt_br: Personalizado Grande
sv_se: Anpassad stor
